export default {
  辽宁: {
    province: '辽宁',
    company: '易康吉保险经纪有限责任公司',
    address: '辽宁省沈阳市铁西区北二中路18号B座502室',
    tel: '024-22559688',
    postcode: '110077',
    position: [123.373912, 41.817595]
  },
  北京: {
    province: '北京',
    company: '易康吉保险经纪有限责任公司北京分公司',
    address: '北京市朝阳区朝阳公园南路10号院骏豪中央公园广场1号楼1704层',
    tel: '010-53519272',
    postcode: '100125',
    position: [116.484137, 39.938943]
  },
  上海: {
    province: '上海',
    company: '易康吉保险经纪有限责任公司上海分公司',
    address: '上海市浦东新区银城中路68号5楼',
    tel: '',
    postcode: '200335',
    position: [121.513273, 31.246829]
  },
  江苏: {
    province: '江苏',
    company: '易康吉保险经纪有限责任公司江苏分公司',
    address: '苏州市姑苏区络香路2号3号楼3002室',
    tel: '0512-67224802',
    postcode: '215004',
    position: [120.586475, 31.303787]
  },
  福建: {
    province: '福建',
    company: '易康吉保险经纪有限责任公司厦门分公司',
    address: '厦门市软件园二期观日路18号202室之一',
    tel: '',
    postcode: '361008',
    position: [118.184593, 24.492299]
  },
  // 山东: {
  //   province: '山东',
  //   company: '易康吉保险经纪有限责任公司山东分公司',
  //   address: '山东省济南市槐荫区齐州路2066号阳光保险大厦20层2010室',
  //   tel: '0531-55539069',
  //   postcode: '',
  //   position: [116.905886, 36.67902]
  // }
}